const qnaList = [
    {
        q: '1. 여행을 떠나는 당신!\n 여행의 주목적은 무엇인가요?',
        a1: '맛집탐방',
        a2: '체험활동', 
        a3: '자연 즐기기',
        type: 'EI',
    },
    {
        q: '2. 여행 일정을 짜야한다!',
        a1: '여행은 즉흥적인 게 최고~ 폰만 있으면 된다',
        a2: '예상시간 딱딱! 시간별로 계획을 짠다', 
        a3: '뒷일은 미래의 나에게...\n 큰 계획만 짜고 나머지는 운에 맡긴다', 
        type: 'EI',
    },
    {
        q: '3. 밥 먹을 때 쩝쩝 거리는 친구가 있다!\n  당신의 행동은?',
        a1: '같이 쩝쩝 거린다.', 
        a2: '조용히 먹으라고 한마디 한다.',
        a3: '거슬리지만 그냥 가만히 있는다',
        type: 'EI',
    },
    {
        q: '4. 커다란 등신대를 가지고 지하철에 탔다!\n  사람들이 날 쳐다보는 것 같다..',
        a1: '너무 부끄럽고 창피하다. 숨고싶다. ', 
        a2: '등신대 구경하라고 옆에 둔다. ', 
        a3: '아~무 생각 없다. ', 
        type: 'EI',
    },
    {
        q: '5. 팀플인데 아무도 일을 하지 않는다.\n  어떻게 해야 하지?',
        a1: '너무 부끄럽고 창피하다. 숨고싶다. ', 
        a2: '등신대 구경하라고 옆에 둔다. ', 
        a3: '아~무 생각 없다. ',
        type: 'EI',
    },
  
    {
        q: '6. 친구가 아프다고 연락이 왔다!\n  당신의 반응은?',
        a1: '너무 부끄럽고 창피하다. 숨고싶다. ', 
        a2: '등신대 구경하라고 옆에 둔다. ', 
        a3: '아~무 생각 없다. ',
        type: 'EI',
    },
    {
        q: '7. 친구가 오늘 머리를 바꾸고 옷도 새로 샀다',
        a1: '너무 부끄럽고 창피하다. 숨고싶다. ', 
        a2: '등신대 구경하라고 옆에 둔다. ', 
        a3: '아~무 생각 없다. ',
        type: 'EI',
    },
    {
        q: '8. 친구와 헤어지면서 집 도착하면 연락해~\n 라는 말을 들었다',
        a1: '너무 부끄럽고 창피하다. 숨고싶다. ', 
        a2: '등신대 구경하라고 옆에 둔다. ', 
        a3: '아~무 생각 없다. ',
        type: 'EI',
    },
    {
        q: '9. 심심한데 뭐하지?',
        a1: '너무 부끄럽고 창피하다. 숨고싶다. ', 
        a2: '등신대 구경하라고 옆에 둔다. ', 
        a3: '아~무 생각 없다. ',
        type: 'EI',
    },
    {
        q: '10. 혼자만의 시간을 보내고 있던 당신!\n  친구에게 전화가 온다. ',
        a1: '너무 부끄럽고 창피하다. 숨고싶다. ', 
        a2: '등신대 구경하라고 옆에 둔다. ', 
        a3: '아~무 생각 없다. ',
        type: 'EI',
    },
]

export default qnaList;