const resultdata= [
    {
        id: 1,
        name: '고분군 가야돌이',
        location: '지산동 고분군',
        desc: '유네스코 세계유산에 등재된 장소!\n 한국사의 모든 고분군 중에서 가장 거대한 규모로 순장을 했던 고분군이에요!\n ',
    },
    {
        q: '여행 일정을 짜야한다!',
        a1: '여행은 즉흥적인 게 최고~ 폰만 있으면 된다',
        a2: '예상시간 딱딱! 시간별로 계획을 짠다', 
        a3: '뒷일은 미래의 나에게...\n 큰 계획만 짜고 나머지는 운에 맡긴다', 
        type: 'JP',
    },
    {
        q: '가려고했던 맛집이 문을 닫았다!\n 어떡하지?',
        a1: '근처에 맛있어 보이는 곳에 들어간다.', 
        a2: '이럴줄 알고 검색했지..2안으로 간다.',
        a3: '뇌정지...급하게 다른 곳 검색해본다.',
        type: 'JP',
    },
    {
        q: '여행 짐싸기. 언제부터?',
        a1: '하루 전 벼락치기 짐싸기 ', 
        a2: '일주일 전부터 야무지게 짐싸기 ', 
        a3: '아~무 생각 없다. 나가기 전에 후다닥 챙긴다. ', 
        type: 'JP',
    },
]

export default resultdata;