const resultdata= [
    {
        id: 1,
        name: '고분군 가야돌이',
        place: '지산동 고분군',
        desc: '유네스코 세계유산에 등재된 장소!\n 한국사의 모든 고분군 중에서 가장 거대한 규모로 순장을 했던 고분군이에요!\n ',
        best: 'TJ'
    },
    {
        id: 2,
        name: '대가야돌이',
        place: '대가야 박물관',
        desc: '유네스코 세계유산에 등재된 장소!\n 한국사의 모든 고분군 중에서 가장 거대한 규모로 순장을 했던 고분군이에요!\n ',
        best: 'FP',
    },
    {
        id: 3,
        name: '환영 가야돌이',
        place: '개실마을',
        desc: '유네스코 세계유산에 등재된 장소!\n 한국사의 모든 고분군 중에서 가장 거대한 규모로 순장을 했던 고분군이에요!\n ',
        best: 'TP'
    },
    {
        id: 4,
        name: '가야돌이',
        place: '대가야 생활촌',
        desc: '유네스코 세계유산에 등재된 장소!\n 한국사의 모든 고분군 중에서 가장 거대한 규모로 순장을 했던 고분군이에요!\n ',
        best: 'FJ'
    },
]

export default resultdata;